q1Answer = "Пинг появился в 2020 году в рекламной кампании «Звонки по России», которая была посвящена бесплатным " \
           "междугородным разговорам, а потом умилял зрителей в РК «Близкие люди». Теперь Пинг стал белым, " \
           "и отвечает уже за бонусы на звонки в Узбекистан, Таджикистан, Кыргызстан и Армению."

q2Answer = "Конечно, это соты! Накопив сто сот, можно активировать суперспособность любого аппера! \nПроверь, может, " \
           "твой уже готов превратиться в супергероя?"

q3Answer = "Юнг. Это случилось на фестивале «Дикая Мята» в этом году. Избранницей стала наша коллега Маша Иванова. " \
           "Брак продлился всего 1 день, так как был «фестивальным», но вызвал бурю эмоций в соцсетях. На то он и " \
           "Юнг, чтобы собирать лайки в соцсетях и Тик-токе!"

q4Answer = "Тапа, как самая заботливая внучка, и чай заварит, и свежеиспеченными плюшками угостит, и позаботится о " \
           "том, чтобы любимые Ба и Де всегда были на связи. Со скидкой в 20% это еще и экономично!"

q5Answer = "Вы не поверите, но наша самая семейная пчёлка Базя изначально задумывалась как пчёл Баз. Да и вообще, " \
           "девчонок в этой компании поначалу не планировалось – Тапа тоже имела все шансы стать парнем. Но куда же " \
           "без девчонок?"

q6Answer = "Суперспособность можно заполучить за 100 сот. После активации суперспособности аппер прокачивает тариф на " \
           "30 дней. Целый месяц супервозможностей твоей связи!"

q7Answer = "Наш пушистый турист очень любит помурчать, сидя на самой высокой и красивой пальме. Он как никто другой " \
           "понимает, как в роуминге важны дополнительные Гб трафика. Вдруг слезть с дерева самостоятельно не " \
           "получится?"

q8Answer = "Базя – идеальный помощник для семьи. Она вполовину уменьшает стоимость услуги «Семья в билайне», " \
           "а при активации суперспособности еще и радует всю семью дополнительными 50 Гб интернета!"

q9Answer = "Парадокс, но Пуш едва не стал историей даже не обретя имя. «Котика в приложении» всерьез подумывали " \
           "убрать, но вместо этого придумали ему целую команду друзей. Что было дальше – вы уже знаете!"

q10Answer = "Апперы впервые «запели» в новогодней рекламной кампании этого года. Они пели «Новогоднюю» Дискотеки " \
            "Аварии и перепевали «Расскажи, снегурочка». Творческие ребята!"
