q1Question = "1. Этот персонаж засветился на телеэкранах и полюбился зрителям еще до того, как появились все " \
             "остальные апперы. Правда, став аппером, он сменил цвет и лишился полосок. Кто это?"

q2Question = "2. Как называется валюта, которую можно получить, выполняя задания в мобильном приложении?"

q3Question = "3. Кто из апперов был женат?"

q4Question = "4. Какую скидку на абонентскую плату по тарифу UP получают клиенты старше 60 лет благодаря Тапе?"

q5Question = "5. Кто из апперов «сменил пол» в процессе разработки?"

q6Question = "6. Сколько действует суперспособность у апперов?"

q7Question = "7. Кто из апперов больше всего любит путешествовать?"

q8Question = "8. С каким сегментом клиентов Базя лучше всего находит общий язык?"

q9Question = "9. С желания «избавиться» от какого персонажа появилась идея создания апперов?"

q10Question = "10. С какой музыкальной группой наши апперы исполнили песню в новогодней рекламной кампании?"
